var React = require("react")
var Xinxi = React.createClass({
	render:function(){
		return(
			<div>	
				<div className="wwx-sectionA">
				<div className="wwx-sectionT">招聘信息<em></em></div>
				<div className="jiange60"></div>
				<div className="wwx-plRecru">
					<div className="wwx-clear">
						<div className="wwx-main">
							<div className="wwx-job">
								<div className="wwx-t">
									<img src="img/pic_071.jpg" alt="" />
									<p className="mar-left">
										如果你富有激情，希望能尽情挥洒<br/>
										如果你怀揣梦想，期盼着即刻就能起航朝目标奋进<br/>
										如果你热爱拼搏，努力的想把每天都过得充实、精彩<br/>
										如果你对于黎明充满期待，渴望感受第一缕晨光<br/>
										如果你想身处一个和谐的团队，任何时候都环绕着家的温馨<br/>
										如果你热爱生活，热爱展览<br/>
										那么加入我们，与普朗展览，一起朝着未来迈进！
									</p>								
								</div>	
								<h2>公司招聘职位</h2>
							</div>
							<div className="wwx-jobList">											
								<p>
									<strong>销售经理</strong> 
								</p>
								<p>
									<strong><br/>
								</strong> <span ><strong>任职要求：</strong></span>&nbsp;
								</p>
								<p>
									1.3年以上从事展览行业工作经验 能独立完成中大型展会（从接单－跟单－签合同-现场跟进）；<br/>
								2.能带领公司团队,拓展公司业务范围；<br/>
								3.有较强组织和管理能力，协调公司内部资源完成预定计划和任务；<br/>
								4.富有开拓精神和良好的团队合作意识，有很强的学习和沟通能力，良好的协调能力；<br/>
								<strong><span >岗位职责：</span></strong><br/>
								1.开发客户及销售渠道，通过电话、邮件、传真、拜访进行销售，与销售部人员合作完成各项销售指标；<br/>
								2.与客户及设计师沟通设计方案，建立和维护客户档案；<br/>
								3.对设计方案进行策划及报价（包括投标、提案、讲标）；<br/>
								4.与客户沟通设计方案、讲解方案；<br/>
								5.与工程部门协调沟通工程图纸及施工材料；<br/>
								6.施工搭建现场监督管理；<br/>
								待遇=底薪+提成+团队提成+季度奖金+年终奖+年假+国内两次旅游
								</p>
								<hr/>
								<strong>国际部项目专员</strong><br/>
								<br/>
								<span ><strong>任职要求：</strong></span><br/>
								1.1年以上从事展览行业工作经验，能独立完成展会流程（从接单－跟单－签合同）；<br/>
								2.富有开拓精神和良好的团队合作意识，有很强的学习和沟通能力，良好的协调能力；<br/>
								3.有外展工作经验、英语良好；<br/>
								<span ><strong>岗位职责：</strong></span><br/>
								1.开发客户及销售渠道，通过电话、邮件、传真、拜访进行销售，与销售部人员合作完成各项销售指标；<br/>
								2.与客户及设计师沟通设计方案，建立和维护客户档案；<br/>
								3.对设计方案进行策划及报价（包括投标、提案、讲标）；<br/>
								4.与客户沟通设计方案、讲解方案；<br/>
								5.与工程部门协调沟通工程图纸及施工材料；<br/>
								待遇=底薪+提成+季度奖金+年终奖+年假+国内旅游
								<hr/>
								<p>
									<strong>国内展览销售</strong>
								</p>
								<br/>
								<span ><strong>任职要求：</strong></span><br/>
								1.1年以上从事展览行业工作经验，能独立完成展会流程（从接单－跟单－签合同-现场跟进）；<br/>
								2.富有开拓精神和良好的团队合作意识，有很强的学习和沟通能力，良好的协调能力；<br/>
								<span ><strong>岗位职责：</strong></span><br/>
								1.与客户及设计师沟通设计方案，建立和维护客户档案；<br/>
								2.对设计方案进行策划及报价（包括投标、提案、讲标）；<br/>
								3.与客户沟通设计方案、讲解方案；<br/>
								4.与工程部门协调沟通工程图纸及施工材料；<br/>
								5.施工搭建现场监督管理；<br/>
								待遇=底薪+提成+季度奖金+年终奖+年假+国内两次旅游
								<p>
									<br/>
								</p>
								<hr/>
								<strong>展览设计总监</strong><br/>
								<br/>
								<span ><strong>任职要求：</strong></span><br/>
								1.从事过4年以上的展览展示、展台设计工作<br/>
								2.有相关带领、运营设计团队经验，协调设计部门与销售其它部门合作。<br/>
								3.熟练操作3DMAX，photoshop，和相关平面绘图等软件；<br/>
								4.对国内外展会材料，灯光的组合运用，成本的控制有一定的掌握。<br/>
								5.具有较高的艺术修养和品位，善于沟通，能准确完整的表达自己的设计思路；<br/>
								6.工作责任心强，能按时完成目标工作，具有团队合作精神<br/>
								7.有外展相关经验优先待遇=底薪+提成+团队提成+季度奖金+年终奖+年假+国内旅游
								<p>
									<br/>
								</p>
								<hr/>
								<strong>展览设计师</strong><br/>
								<br/>
								<span ><strong>任职要求：</strong></span><br/>
								1.从事过3年以上的展览展示展台设计工作<br/>
								2.熟练操作3DMAX，photoshop，和相关平面绘图等软件；<br/>
								3.对材料，灯光的组合运用，成本的控制有一定的掌握。<br/>
								4.具有较高的艺术修养和品位，善于沟通，能准确完整的表达自己的设计思路；<br/>
								5.工作责任心强，能按时完成目标工作，具有团队合作精神;待遇=底薪+提成+季度奖金+年度奖+年假+国内旅游<br/>
								<hr/>
								<p>
									<br/>
								</p>																					
							</div>
							<div className="wwx-jobBottom">							
								有意者可致电0086-21-51623820 51623860<br/>
								Email：HR@messeperlon.com
							</div>
						</div>
					</div>
				</div>
			</div>
			
			<div className="jiange100"></div>
			
		</div>
		)
	}
})
module.exports=Xinxi

